{
    "title": "Dale Vida a tus Ideas",
    "welcomeMessage": "Bienvenido a la plataforma donde tus ideas cobran vida en el fascinante mundo tridimensional. \nSoy Irina Luta, tu diseñadora 3D, lista para transformar tus conceptos en modelos reales y vibrantes. Mi pasión es entender tus visiones y convertirlas en experiencias visuales cautivadoras.",
    "dedicationAndApproachability": {
        "heading": "Dedicación y Cercanía",
        "content": "En este viaje creativo, no solo obtendrás un diseño excepcional, sino que también experimentarás una conexión única. Me sumerjo en tu mente, comprendo tus necesidades a la perfección y disfruto de esas conversaciones interminables que dan forma a ideas brillantes. Juntos, crearemos diseños que reflejen tu visión de manera auténtica."
    },
    "detailAndPerfection": {
        "heading": "Detalle y Perfección",
        "content": "Cada proyecto es una obra maestra en potencia. Dedico tiempo y esfuerzo incansables para perfeccionar cada detalle, asegurándome de que cada ángulo, sombra y textura contribuya a la belleza final del diseño. La obsesión por la perfección se refleja en cada creación, garantizando resultados que superen tus expectativas."
    },
    "professionalism": {
        "heading": "Profesionalidad",
        "content": "Mi experiencia habla por sí misma. He tenido el honor de trabajar con marcas de renombre como Sunnei, LV y Gucci, llevando mi pasión por el diseño 3D a niveles excepcionales. Confía en la profesionalidad respaldada por colaboraciones exitosas con marcas icónicas."
    },
    "joinJourney": "Únete a mí en este viaje creativo, donde tus ideas se convierten en realidad y cada proyecto se convierte en una expresión única de tu visión. Estoy aquí para dar vida a tus sueños tridimensionales. ¿Listo para embarcarte en la próxima aventura de diseño?",
    "learnMoreButton": "¡Conoce más sobre mi trabajo y descubre cómo podemos crear juntos!",
    "contactButton": "Contacta ahora",
    "footer": "¿Tienes alguna idea en la cabeza? ¡Podemos trabajar juntos!",
    "footer-button": "¡Hablemos!"
}