{
    "title": "Dă viață ideilor tale",
    "welcomeMessage": "Bine ai venit pe platforma unde ideile tale prind viață în fascinantul domeniu al designului 3D. \nSunt Irina Luta, designerul tău 3D, gata să transforme conceptele tale în modele tangibile și vibrante. Pasiunea mea constă în înțelegerea viziunilor tale și traducerea lor în experiențe vizuale captivante.",
    "dedicationAndApproachability": {
        "heading": "Dedicare și Accesibilitate",
        "content": "În această călătorie creativă, nu vei primi doar un design excepțional, ci vei experimenta și o conexiune unică. Mă adâncesc în mintea ta, înțeleg nevoile tale perfect și mă bucur de acele conversații nesfârșite care modelează idei strălucitoare. Împreună, vom crea design-uri care reflectă autentic viziunea ta."
    },
    "detailAndPerfection": {
        "heading": "Detaliu și Perfecțiune",
        "content": "Fiecare proiect este o capodoperă potențială. Dedica timp și efort neobosit perfecționării fiecărui detaliu, asigurându-te că fiecare unghi, umbră și textură contribuie la frumusețea finală a designului. Obsesia pentru perfecțiune se reflecte în fiecare creație, garantând rezultate care depășesc așteptările tale."
    },
    "professionalism": {
        "heading": "Profesionalitate",
        "content": "Experiența mea vorbește de la sine. Am avut onoarea de a lucra cu mărci renumite precum Sunnei, LV și Gucci, ridicând pasiunea mea pentru designul 3D la niveluri excepționale. Ai încredere în profesionalismul susținut de colaborări de succes cu mărci iconice."
    },
    "joinJourney": "Alătură-te mie în această călătorie creativă, unde ideile tale devin realitate, iar fiecare proiect se converte într-o expresie unică a viziunii tale. Sunt aici să dau viață viselor tale tridimensionale. Gata pentru următoarea aventură în design?",
    "learnMoreButton": "Află mai multe despre munca mea și descoperă cum putem crea împreună!",
    "contactButton": "Contactează acum",
    "footer": "Ai o idee în minte? Putem lucra împreună!",
    "footer-button": "Să discutăm!",
    "copyright": "Toate drepturile rezervate.",
    "contact": {
        "name": "Numele tău",
        "email": "Adresa ta de email",
        "message": "Mesajul tău",
        "send": "Trimite mesaj"
    }
}